<section class="FirstCompanyPart">
    <div class="container">
        <div class="FirstCompanyContent">
            <h1 class="MainHeadText">Про компанію</h1>
            <div class="WrapDiv">
                <div class="CompanyIntro">
                    <div class="CompanyIntroText">
                        <p class="SimpleCompanyText">Сервісний центр FixCore на сьогоднішній
                            день є успішно діючим підприємством в місті Київ, яке
                            спеціалізується на проведенні гарантійного та
                            післягарантійного ремонту, обслуговування, налаштування
                            мобільного, комп'ютерної, побутової, аудіо-, фото-,
                            відео- та оргтехніки, здійснює заправку і відновлення
                            будь-яких картриджів для струменевих і лазерних принтерів,
                            а також проводить обслуговування іншого електронного
                            обладнання, пристроїв і установок. </p>
                    </div>
                </div>
                <img class="CompanyBG" src="img/aboutcompanylogo.png" alt="CompanyBackground">

            </div>
            <div class="CompanyIntro">
                <div class="CompanyIntroText">
                    <p class="SimpleCompanyText">Для того, щоб наші
                        клієнти залишалися задоволені наданими їм
                        послугами, ми навмисно не використовуємо
                        неякісні комплектуючі, а віддаємо перевагу
                        виключно оригінальним запчастинам,
                        закуповуючи їх у офіційних дилерів за
                        прийнятними цінами. Будь-які роботи з
                        технікою клієнтів проводяться на
                        спеціальному обладнанні і в відповідне
                        упорядкованих приміщеннях, що виключає її
                        псування або пропажу. Будучи впевненими в
                        якості наших робіт і послуг, а також
                        встановлюваних компонентів, ми завжди даємо
                        тривалу гарантію на них в межах виконаного
                        обсягу, в зв'язку з чим, кожен наш клієнт
                        захищений від необгрунтованих витрат і витрат через неналежне обслуговування. Так як наша компанія дорожить своєю репутацією і орієнтована строго на клієнта, ми прагнемо максимально задовольнити вимоги кожного і завжди приймаємо сторону споживача. </p>
                </div>
            </div>
        </div>
    </div>
</section>